/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Скасувати";

/* Title for copy activity item */
"Copy_Title" = "Копіювати";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Копіювання елемента до буфера обміну.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Не подобається";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Повідомлення";

/* Title for 'Like' activity item */
"Like_Title" = "Подобається";

/* Title for save activity item */
"Save_Title" = "Зберегти";